# -*- coding: utf-8 -*-

def initialize_settings():
    settings = {
        'site_title': u'Твій стиль. Сумки жіночі, сумки чоловічі, гаманці, рюкзаки, парасольки і інші аксесуари купити недорого в Луцьку, Київ і з безкоштовною доставкою по всій Україні.',
        'site_short_description':  u'Пропонуємо купити сумки жіночі, сумки чоловічі і гаманці відвідавши наш інтернет магазин сумок і гаманців. Недорогі жіночі сумки, чоловічі сумки і гаманці в Луцьк, Київ та Україна!',
        }
    return settings
